export default {
    "books": [
        {
            "id": 0,
            "title": "คุกกี้รันเอาชีวิตรอด เล่ม 5 : จากไฟไหม้",
            "price": 100,
            "img": "cookie5.jpg"
        },
        {
            "id": 1,
            "title": "คุกกี้รันเอาชีวิตรอด 6 ในถ้ำ :ชุด คุกกี้รันเอาชีวิตรอด",
            "price": 100,
            "img": "cookie6.jpg"
        },
        {
            "id": 2,
            "title": "คุกกี้รันเอาชีวิตรอด เล่ม 7 : ในธารน้ำแข็ง",
            "price": 100,
            "img": "cookie7.jpg"
        },
        {
            "id": 3,
            "title": "คุกกี้รันเอาชีวิตรอด เล่ม 8 : ในหุบเขา",
            "price": 100,
            "img": "cookie8.jpg"
        },
        {
            "id": 4,
            "title": "คุกกี้รันเอาชีวิตรอด เล่ม 9 จากแผ่นดินไหว",
            "price": 100,
            "img": "cookie9.jpg"
        },
        {
            "id": 5,
            "title": "คุกกี้รันเอาชีวิตรอด เล่ม 10 จากอุกกาบาต",
            "price": 100,
            "img": "cookie10.jpg"
        },
        {
            "id": 6,
            "title": "คุกกี้รันเอาชีวิตรอด 11 จากไฟฟ้า ... ชุด คุกกี้รันเอาชีวิต",
            "price": 100,
            "img": "cookie11.jpg"
        }
    ]
}